// 确诊人数
export const qzrs = [{
        "区县": "苍南县",
        "确诊统计数": "9"
    },
    {
        "区县": "洞头区",
        "确诊统计数": "5"
    },
    {
        "区县": "乐清市",
        "确诊统计数": "145"
    },
    {
        "区县": "龙港市",
        "确诊统计数": "8"
    },
    {
        "区县": "龙湾区",
        "确诊统计数": "16"
    },
    {
        "区县": "鹿城区",
        "确诊统计数": "59"
    },
    {
        "区县": "瓯海区",
        "确诊统计数": "31"
    },
    {
        "区县": "瓯江口产业集聚区",
        "确诊统计数": "1"
    },
    {
        "区县": "平阳县",
        "确诊统计数": "30"
    },
    {
        "区县": "瑞安市",
        "确诊统计数": "70"
    },
    {
        "区县": "泰顺县",
        "确诊统计数": "10"
    },
    {
        "区县": "文成县",
        "确诊统计数": "10"
    },
    {
        "区县": "永嘉县",
        "确诊统计数": "43"
    },
    {
        "区县": "浙南产业集聚区",
        "确诊统计数": "1"
    },
    {
        "区县": "总计",
        "确诊统计数": "438"
    }

]


// 治愈人数
export const zyrs = [{
        "所属区县": "乐清市",
        "治愈数量": "17"
    },
    {
        "所属区县": "龙湾区",
        "治愈数量": "1"
    },
    {
        "所属区县": "鹿城区",
        "治愈数量": "6"
    },
    {
        "所属区县": "瓯海区",
        "治愈数量": "3"
    },
    {
        "所属区县": "平阳县",
        "治愈数量": "1"
    },
    {
        "所属区县": "瑞安市",
        "治愈数量": "15"
    },
    {
        "所属区县": "文成县",
        "治愈数量": "1"
    },
    {
        "所属区县": "永嘉县",
        "治愈数量": "5"
    },
    {
        "所属区县": "总计",
        "治愈数量": "49"
    }

]


// 管控力指标
export const gklzb = [{
        "区县": "鹿城区",
        "值": "7.5"
    },
    {
        "区县": "龙湾区",
        "值": "5.5"
    },
    {
        "区县": "瓯海区",
        "值": "6.0"
    },
    {
        "区县": "洞头区",
        "值": "6.5"
    },
    {
        "区县": "乐清市",
        "值": "3.5"
    },
    {
        "区县": "瑞安市",
        "值": "5.0"
    },
    {
        "区县": "永嘉县",
        "值": "4.0"
    },
    {
        "区县": "文成县",
        "值": "4.5"
    },
    {
        "区县": "平阳县",
        "值": "7.0"
    },
    {
        "区县": "泰顺县",
        "值": "8.0"
    },
    {
        "区县": "苍南县",
        "值": "9.0"
    },
    {
        "区县": "龙港市",
        "值": "8.5"
    },
    {
        "区县": "浙南产业集聚区",
        "值": "9.5"
    },
    {
        "区县": "瓯江口产业集聚区",
        "值": "10.0"
    }

]